const continents = [
    {
        "_id": 1,
        "name": "아프리카"
    },
    {
        "_id": 2,
        "name": "유럽"
    },
    {
        "_id": 3,
        "name": "아시아"
    },
    {
        "_id": 4,
        "name": "북 아메리카"
    },
    {
        "_id": 5,
        "name": "남 아메리카"
    },
    {
        "_id": 6,
        "name": "호주"
    },
    {
        "_id": 7,
        "name": "남극"
    },
    
]

const price = [
    {
        "_id": 0,
        "name": "전체",
        "array": []
    },
    {
        "_id": 1,
        "name": "0 ~ 1,999",
        "array": [0, 199]
    },
    {
        "_id": 2,
        "name": "2,000 ~ 3,999",
        "array": [2000, 3999]
    },
    {
        "_id": 3,
        "name": "4,000 ~ 5,999",
        "array": [4000, 5999]
    },
    {
        "_id": 4,
        "name": "6,000 ~ 7,999",
        "array": [6000, 7999]
    },
    {
        "_id": 5,
        "name": "8,000 ~ 9,999",
        "array": [8000, 9999]
    },
    {
        "_id": 6,
        "name": "10,000 ~ 15,000",
        "array": [10000, 15000]
    }

]

export {
    continents,
    price
}